{
    "data": [{
        "judul": "Abu Nawas Ditanya soal Telur dan Ayam",
        "isi": "Sebagai rasa syukur ayam betina keseyangannya bertelur, Baginda Raja ingin menyelenggarakan sayembara. <br>Sayembaranya sederhana, Raja hanya ingin bertanya mana yang lebih dulu, telur atau ayam. Hadiahnya satu pundi emas, tetapi jika tak mampu menjawab sanggahan Raja, peserta akan dihukum penjara.<br> Sadar berat hukumnya, dari seluruh penduduk Baghdad hanya empat orang yang mendaftar, salah satunya Abu Nawas. <br>Singkat cerita, ketiga peserta pertama tidak mampu memberikan jawaban yang pas dan logis atas sanggahan Baginda Raja dan dimasukkan ke penjara. Beranjaklah ke peserta keempat yaitu Abu Nawas.<br> Dengan segala kecerdikannya, Abu Nawas berusaha sekuat tenaga agar jawabannya logis dan Baginda Raja tidak membantah. Abu Nawas menjawab pertanyaan sayembara, \"Yang pasti telur dulu, baru ayam.\"\"Coba terangkan secara logis,\" kata Baginda Raja. \"Begini Baginda, ayam bisa mengenal telur, sebaliknya telur tidak mengenal ayam,\" kata Abu Nawas singkat. Baginda Raja merenung cukup mendengar jawaban Abu Nawas.<br> Kali ini Baginda tidak bisa menyanggah alasan Abu Nawas dan terpaksa harus memberi hadiah satu pundi emas.<br>Sumber: https://www.nu.or.id/post/read/119630/abu-nawas-ditanya-soal-telur-dan-ayam"
    }, {
        "judul": "Abu Nawas Mencari Jalan yang Benar",
        "isi": "Abu Nawas sedikit kaget suasana santainya buyar ketika sahabat-sahabatnya berkunjung ke rumah. Ia mengajak Abu Nawas ke sebuah hutan wisata yang indah di pinggiran Baghdad. Mereka berangkat dengan menunggang keledai masing-masing. Suasana sepi mulai mereka rasakan saat berada di ujung jalan. Karena di ujung jalan tersebut terdapat pertigaan. <br>“Setahu saya, salah satu dari jalan ini menuju ke tempat tujuan kita, tapi jalan yang satunya menuju hutan dengan binatang-binatang buas,” kata salah satu teman Abu Nawas bernama, Solhan. <br>“Kamu tahu nggak jalan ke hutan wisata tujuan kita?” tanya Abdurrahman sahabat Abu Nawas lainnya. “Itu dia, saya tidak tahu,” jawab Solhan. <br>“Wah, bisa bahaya kalau memilih jalan yang salah. Bisa-bisa kita tidak kembali ke rumah,” ucap Abdurrahman.<br>“Tunggu, saya punya dua sahabat di dekat wilayah ini,” ungkap Zain sahabat Abu Nawas lainnya. <br>Abu Nawas masih diam seribu bahasa. Kata Zain, dua sahabatnya itu saudara kembar. Tak ada seorang pun yang bisa membedakan keduanya karena rupa mereka mirip.<br> Yang satu selalu berkata jujur, sedangkan yang lainnya selalu berkata bohong. Mereka hanya mau menjawab satu pertanyaan saja. <br>\"Apakah engkau mengenali salah satu dari mereka yang selalu berkata benar?\" tanya Abu Nawas. \"Tidak,\" jawab Zain singkat. <br>Mereka berangkat menuju ke rumah yang dihuni dua orang kembar bersaudara. Setelah pintu dibuka, maka keluarlah salah seorang dari dua orang kembar bersaudara itu. \"Maaf, kalian hanya boleh mengajukan satu pertanyaan saja. Tidak boleh lebih.\" katanya. <br>Majulah Abu Nawas menghampiri salah satu saudara kembar itu dan berbisik. Orang itu pun juga menjawab dengan cara berbisik pula kepada Abu Nawas. Abu Nawas mengucapkan terima kasih dan segera mohon diri. \"Hutan yang kita tuju ada di jalan sebelah kanan,\" kata Abu Nawas kepada para sahabatnya.<br> \"Bagaimana kau bisa memutuskan harus menempuh jalan sebelah kanan? Sedangkan kita tidak tahu apakah orang yang kita tanya itu orang yang selalu berkata benar atau yang selalu berkata bohong?\" tanya Solhan ke Abu Nawas.<br> \"Tadi aku bertanya, apa yang akan dikatakan saudaramu bila aku bertanya jalan yang mana yang menuju hutan wisata?\" kata Abu Nawas. (Ahmad)<br>Sumber: https://www.nu.or.id/post/read/119410/abu-nawas-mencari-jalan-yang-benar"
    }, {
        "judul": "ABU NAWAS MENGAJARI KELEDAI MEMBACA",
        "isi": "Dengan menggunakan metode pengajaran yang khusus, ternyata Abu Nawas juga bisa menyulap seekor keledai yang dungu menjadi pintar membaca. Meski keledai ini tetap memiliki kekurangan dibandingkan dengan manusia. Ada saja orang yang iri akan kecerdikan Abu Nawas, termasuk para pembesar kerajaan yang ingin menjadi menteri kesayangan Raja.<br>Pada suatu hari seorang menteri kerajaan yang dipimpin oleh Harun al Rasyid tiba-tiba punya pikiran buruk kepada Abu Nawas. Rupanya ia iri jati terhadap perhatian Raja yang begitu berlebihan terhadap Abu Nawas daripada dirinya. Tanpa ada sebab, menteri itu memberikan Seekor keledai kepada Abu Nawas.<br>“Ajari keledai itu membaca.. Dalam 2 mingu, datanglah kembali kemari dan kita lihat hasilnya,” kata Menteri itu.<br>Abu Nawas menerimanya dan kemudian Pergi tanpa banyak kata. Namun dalam hati ia masih was-was juga atas niat menteri itu.<br>“Apakah ini salah satu tipu . dayanya untuk menghancurkan nama baikku?” tanya Abu Nawas dalam hati. Abu Nawas berusa tidak  mempedulikannya dan dalam 2 minggu kemudian ia kembali ke istana. Tanpa banyak bicara, menteri mengajaknya menghadap Baginda Raja Harun Al Rasyid<br>“Baginda, akan aku tunjukkan siapa sebenarnya diriku ini, “kata Menteri itu dengan lantang<br>“Hai menteri, ada apa dengan dirimu?” bentak Raja Harun.<br>“Tenang Baginda hari ini Baginda akan tahu kecerdasan akal saya sebenarnya mengungguli kecerdasan Abu Nawas,” ucap Menteri.<br>“Apalagi yang akan dibuat oleh Menteri Ini, ” kata Abu Nawas dalam hati<br>“Baiklah, jika salah satu dari kalian menang, maka Ia berhak mendapatkan sekantung dinar ini, tetapi bagi yang kalah ia akan dihukum 3 bulan di penjara,” titah Sang Raja. Tanpa bisa megelak, Abu Nawas terpaksa menyanggupi permainan aneh itu. Tiba-tiba Menteri itu menunjuk ke gebuah buku besar<br>“Coba buktikan jika keledai itu bisa membaca, bukankah engkau cerdas dalam segala hal?” kata Menteri kepada Abu Nawas.<br>Abu Nawas lalu menggiring keledainya ke buku itu dan membuka sampulnya. Si keledai menatap buku itu dan tak lama kemudian mulai membalik halamannya dengan lidahnya. Terus menerus dibaliknya setiap halaman sampai ke halaman terakhir. Setelah selesai si keledai menatap Abu NaWas.<br>“Demikianlah keledaiku bisa membaca,”kata Abu Nawas. Kini giliran si menteri itu menginterogasi. .“Bagaimana caramu mengajari dia membaca? tanyanya. “Sesampainya di rumah, aku siapkan lembaran-lembaran besar mirip buku dan aku sisipkan biji-biji gandum di dalamnya. Keledai itu harus belajar membalik-balik halaman untuk bisa memakan biji-biji gandum itu, sampai ia terlatih betul untuk membalik balik halaman buku dengan benar,” jelas Abu Nawas. “Tapi bukankah ia tidak mengerti apa yang dibacanya?” tukas Si Menteri. ‘ “Memang demikianlah cara keledai membaca, dia hanya membalik-balik halaman tanpa mengerti isinya. Kalau kita membuka-buka buku tanpa mengerti isinya, kita disebut setolol keledai bukan?” jawab Abu Nawas.<br>Jawab Abu Nawas ini mendapatkan anggukan dari Baginda Raja. Baginda mengerti, sepintar-pintamya hewan, tidak akan sanggup menjadi sesempuma manusia. Hanya manusia bodoh saja yang tidak mampu menggunakan akalnya untuk berpikir.<br>Akhirnya Abu Nawas mendapatkan hadiah sekantung dinar, sedangkan Menteri masuk penjara."
    }, {
        "judul": "CERITA ABU NAWAS MENIPU GAJAH",
        "isi": "Karena tidak ada yang harus-dikerjakan di rumah, Abu Nawas keluar untuk mencari angin. Jalan-jalan. Abu nawas bertanya kepada seorang kawan yang kebetulan berjumpa di tengah jalan.<br>“Ada kerumunan apa di sana?” tanya Abu Nawas.<br>“Pertunjukan keliling yang melibatkan gajah ajaib,” jawab kawan Abu Nawas tersebut.<br>“Apa maksudmu dengan gajah ajaib?” tanya Abu Nawas lagi.<br>“Gajah yang bisa mengerti bahasa manusia dan yang lebih menakjubkan lagi adalah gajah itu hanya mau tunduk kepada pemiliknya saja,” jawab kawan Abu Nawas. Abu Nawas makin tertarik. Ia tidak tahan untuk menyaksikan kecerdikan dan keajaiban binatang raksasa itu.<br>Kini Abu Nawas sudah berada di tengah kerumunan para penonton. Karena begitu banyak penonton yang menyaksikan pertuniukan itu, sang pemilik gajah dengan bangga menawarkan hadiah yang cukup besar bagi siapa saja yang sanggup membuat gajah itu mengangguk-angguk. ‘ Tidak heran bila banyak diantara para penonton yang mencoba untuk maju satu persatu. Mereka berupaya dengan beragam cara untuk membuat gajah ituk mengangguk-angguk, tetapi usaha mereka sia-sia. Gajah itu tetap menggelenggelengkan kepala. Melihat kegigihan gajah itu. Abu Nawas semakin penasaran hingga ia maju untuk mencoba, Setelah berhadapan dengan bi. natang berbelaiai itu Abu Nawas bertanya kepada sang gajah.<br>Tahukah engkau siapa aku ini’?”<br>Gajah menggeleng<br>“Apakah engkau tidak takut kepadaku?” tanya Abu Nawas lagi. Namun Gajah itu tetap saja menggeleng-gelengkan kepala.<br>“Apakah engkau takut kepada tuanmu?” tanya Abu Nawas memancing.<br>Gajah itu mulai ragu.<br>“Bila engkau tetap diam maka akan aku laporkan kepada tuanmu,‘ Lanjut Abu Nawas mengancam.<br>Akhimya gajah itu terpaksa mengangguk-angguk.<br>Atas keberhasilan Abu’Nawas membuat gajah itu mengangguk-angguk maka ia mendapat hadiah berupa uang yang banyak.<br>Bukan main marahnya pemilik gajah itu hingga memukuli bina’ tang yang malangitu. Pemilik gajah itu malu bukan kepalang.<br>Pada hari berikutnya, ia ingin menebus kekalahannya. Kali ini ia meiatih gajahnya mengangguk-angguk. Bahkan ia mengancam akan menghukum berat gajahnya apabila sampai bisa dipancing . penonton mengangguk-angguk terutama oleh Abu Nawas. Tak peduli apapun pertanyaan yang diajukan. |Saat-saat yang dinanti telah tiba Kini para penonton ingin mencoba, harus sanggup membuat gajah itu menggeleng. menggelengkan kepala. Maka, seperti hari sebelumnya banyak para penonton tidak sanggup memaksa gajah itu menggeleng-gelengkan kepala Setelah tidak ada Iagi yang ingin mencobanya Abu Nawas maju lagi Ia ingin mengulang pertanyaan yang sama.<br>“Tahukah _engkau siapa aku ini?” tanya Abu Nawas. Gajah itu mengangguk<br>“Apakah engkau tidak takut kepadaku?” tanya Abu Nawas lagi . Gajah itu tetap mengangguk.<br>“Apakah engkau _tidak takut_ kepada tuanmu?” pancing Abu Nawas<br>Gajah itu tetap mengangguk.<br>Gajah itu mengangguk karena binatang itu Iebih takut terhadap ancaman tuannya daripada Abu Nawas.<br>Akhirnya Abu Nawas mengeluarkan bungkusan kecil berisi balsam. “Tahukah engkau apa guna balsam ini?” tanya Abu Nawas. Gajah itu tetap mengangguk<br>“Baiklah boiehkah kugosok selangkangmu dengan balsam?” tanya Abu Nawas iagi. Gajah itu mengangguk lagi Lalu Abu Nawas menggosok selangkang binatang itu. Tentu. saja Gajah itu merasa agak kepanasan dan mu!ai agak panik Kemudian Abu Nawas menge|uarkan bungkusan yang cukup besar Bungkusan itu juga berisi balsam. “Maukah engkau bila balsam |ni aku habiskan untuk menggosok seiangkangmu?” ancam Abu NaWas Dan rupanya ia lupa ancaman tuannya sehingga terpaksa gajah itu menggelenggelengkan kepala sambil mundur beberapa langkah. Abu Nawas dengan kecerdikan dan akalnya yang licin mampu memenangkan sayembara itu."
    }]
}